/* Localized versions of Info.plist keys */

CFBundleName = "VLC Plug-in";
CFBundleShortVersionString = "VLC Plug-in version 0.8.6d";
CFBundleGetInfoString = "VLC Plug-in version 0.8.6d";
NSHumanReadableCopyright = "© 2002-2007 The VideoLAN Team. All Rights reserved.";
